{
  "website": {
    "name": "အာရှမုန်းတီးရေးရာဇ၀တ်မှုခြေရာခံစာရင်း"
  },
  "location": "နေရာဒေသ",
  "date_range": "ရက်စွဲ အပိုင်းအခြား",
  "daily_count": "နေ့စဉ် အရေအတွက်",
  "monthly_count": "လစဉ် အရေအတွက်",
  "load_more": "ထပ်မံ ရှာဖွေရန်",
  "incident_count_by_state": "ပြည်နယ်အလိုက် ဖြစ်စဉ်၊ ဖြစ်ရပ် အရေအတွက်",
  "incident_table": {
    "total_incident": "စုစုပေါင်း {{count}} ဖြစ်စဉ်၊ ဖြစ်ရပ်",
    "no_data": "အချက်အလက် စုဆောင်းထားခြင်းမရှိပါ",
    "total_incident_plural": "စုစုပေါင်း {{count}} ဖြစ်စဉ်၊ ဖြစ်ရပ်များ",
    "state": "ပြည်နယ်",
    "count": "အရေအတွက်",
    "count_10k_asian": "အရေအတွက်/အာရှသား ၁ သောင်း နှုန်း",
    "count_1mm": "အရေအတွက်/၁ သန်း နှုန်း",
    "asian_population": "အာရှလူဦးရေ",
    "state_population": "ပြည်နယ်လူဦးရေ"
  },
  "incident_map": {
    "cases": "အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်များ",
    "no_data": "အချက်အလက် စုဆောင်းထားခြင်းမရှိပါ",
    "count_10k_asian": "အရေအတွက်/အာရှသား ၁ သောင်း နှုန်း",
    "count_1mm": "အရေအတွက်/၁ သန်း နှုန်း",
    "incident_count": "ဖြစ်ရပ်အရေအတွက်"
  },
  "incident_chart": {
    "total_monthly_cases": "စုစုပေါင်း {{count}} လစဉ် အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်",
    "total_monthly_cases_plural": "စုစုပေါင်း {{count}} လစဉ် အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်များ",
    "total_daily_cases": "စုစုပေါင်း {{count}} နေ့စဉ် အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်",
    "total_daily_cases_plural": "စုစုပေါင်း {{count}} နေ့စဉ် အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်များ",
    "trend": "အမုန်းရာဇ၀တ်မှု ဖြစ်စဉ်၊ ဖြစ်ရပ် အချက်ပြဇယား",
    "no_data": "အချက်အလက် စုဆောင်းထားခြင်းမရှိပါ",
    "total_cases": "စုစုပေါင်း {{count}} အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်",
    "total_cases_plural": "စုစုပေါင်း {{count}} အမှုတွဲ၊ ဖြစ်စဉ်၊ ဖြစ်ရပ်များ",
    "average_cases": "ပျမ်းမျှ {{count}} 10k Asian တစ်ဦးလျှင် အဖြစ်အပျက်",
    "total_monthly_cases_per_10k_Asian": "အချိုးအစား 10k အာရှတစ်လလျှင် {{count}} နှုန်း"
  },
  "contact_us": "ကျွန်တော်တို့ကို ဆက်သွယ်ရန်",
  "copyright": "မူပိုင်ခွင့်",
  "disclaimer": {
    "1": "အာရှမုန်းတီးရေးရာဇ၀တ်မှုခြေရာခံစာရင်း ဝဘ်ဆိုဒ်ကို စေတနာ့ဝန်ထမ်းအဖွဲ့တစ်ဖွဲ့က စတင်တည်ထောင်၍ ထိန်းသိမ်းစောင့်ရှောက်ပြီး၊ နေ့စဉ်နေ့တိုင်းဖြစ်ပေါ်နေသည့် အာရှဆန့်ကျင်ရေးအပြုအမူများကို သတိပြုမိစေရန် တစ်ခုတည်းသောရည်ရွယ်ချက်ဖြင့် ဖန်တီးထားခြင်းဖြစ်ပါသည်။",
    "2": "ကျွန်ုပ်တို့သည် အွန်လိုင်းအများပြည်သူဆိုင်ရာအရင်းအမြစ်များမှ အာရှဆန့်ကျင်ရေးဖြစ်ရပ်များကို စုဆောင်းပြီး သတင်းအချက်အလက်၏ မူရင်းအရင်းအမြစ်များဆီသို့ သင့်အား လမ်းညွှန်ပေးသည့် ခေါင်းစဉ်များနှင့် အစီအရင်ခံစာများ၏ အကျဉ်းချုပ်များပါသည့် ဟိုက်ပါလင့်ခ်(ခေါင်းစဉ်များနှင့် အစီရင်ခံစာများ၏ အတိုကောက်များပါရှိသော)များကို ပံ့ပိုးပေးပါသည်။ ကျွန်ုပ်တို့၏ မူပိုင်ခွင့်ရထားသည့် မည်သည့်အချက်အလက်များကိုမဆို အသုံးပြုခြင်းကို \"မျှတသောအသုံးပြုမှု\" 17 U.S.C. § 107 အောက်တွင် ခွင့်ပြုထားသည်ဟု ကျွန်ုပ်တို့ယုံကြည်ပါသည်။ ထိုကဲ့သို့သောအသုံးပြုမှုနှင့်ပတ်သက်ပြီး မေးခွန်းများ သို့မဟုတ် စိုးရိမ်ပူပန်မှုများရှိပါက ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။ <1>ဤနေရာတွင်.</1>",
    "3": "ကျွန်ုပ်တို့သည် ကျွန်ုပ်တို့၏ အကောင်းဆုံးကြိုးစားမှုဖြင့် အချက်အလက်များကို စုဆောင်းပြီး စုစည်းပါသည်။ ဤနေရာတွင်ရှိသောအချက်အလက်များသည် တရားဥပဒေ သို့မဟုတ် အခြားပရော်ဖက်ရှင်နယ်အကြံဉာဏ် သို့မဟုတ် ဝန်ဆောင်မှုများကို တင်ဆက်ခြင်းတွင် ကျွန်ုပ်တို့ပါဝင်ခြင်းမရှိကြောင်း နားလည်မှုဖြင့် ပေးထားပါသည်။ ဤဝဘ်ဆိုဒ်ကို သင်ဝင်ရောက်အသုံးပြုခြင်း သို့မဟုတ် အသုံးပြုခြင်းမှ ဖြစ်ပေါ်လာသည့် သို့မဟုတ် ဆက်စပ်မှုတစ်စုံတစ်ရာအတွက် မည်သည့်ဖြစ်ရပ်မှ ကျွန်ုပ်တို့ တာဝန်ယူမည်မဟုတ်ပါ။",
    "title": "မသက်ဆိုင်ကြောင်း ရှင်းလင်းချက်"
  },
  "no_data_please_report": "ရွေးချယ်ထားသော တည်နေရာနှင့် ရက်စွဲအပိုင်းအခြားတွင် ဒေတာစုဆောင်းထားခြင်းမရှိသေးပါ။ \nအဖြစ်အပျက်များကို ကျွန်ုပ်တို့ထံ သတင်းပို့ရန် <1>ဤနေရာ</1> ကိုနှိပ်ပါ။",
  "search": "ရှာရန်...",
  "donate_to_support": "အမုန်းတရား ကျူးလွန်ခံရသူအား လှူဒါန်းရန်",
  "tips_needed_from_police": "ရဲတပ်ဖွဲ့အတွက် အကြံဥာဏ်များ ပေးဆောင်ပါ။",
  "provide_addtional_support": "ထပ်လောင်းပံ့ပိုးမှုပေးပါ။",
  "social": {
    "copy_link": "သို့မဟုတ် url ကိုကူးယူပါ။",
    "follow_us": "ဆိုရှယ်မီဒီယာပေါ်တွင်ကျွန်ုပ်တို့ကိုလိုက်နာပါ။",
    "share": "Hate Crime Tracker ကို သင်၏လူမှုမီဒီယာအသိုင်းအဝိုင်းနှင့် မျှဝေပါ။"
  },
  "how_to_help": "ဘယ်လိုကူညီရမလဲ",
  "link_to_news_source": "သတင်းရင်းမြစ်သို့ လင့်ခ်",
  "make_a_donation": "အလှူတစ်ခုလုပ်ပါ။",
  "police_tip_line": "Police Tip Line ၊",
  "other_ways_to_help": "ကူညီရန် အခြားနည်းလမ်းများ",
  "data_display": "ဒေတာပြသရန်",
  "monthly_per_10k_asian": "လစဉ် 10k Asian နှုန်း"
}
